{
  "slides":[{
      "id":0,
      "titulo":"2007",
      "img":"https://firebasestorage.googleapis.com/v0/b/moveon-a2690.appspot.com/o/2007.png?alt=media&token=75374d78-3f61-4fbc-8721-2f62ca2be540",
      "subtitulo":"Nace del corazón una gran idea",
      "description":"Sin tener en cuenta el tiempo o el  lugar esto nace del corazón de una profesional en Terapia Ocupacional cuya visón es humanista en la cual anima y alienta al individuo a encontrar su significado de sí mismo, por medio del desarrollo de sus  capacidades que consigan al máximo autonomía, integración y reinserción a la sociedad.  La T.O Monica Andrea Caicedo comienza a interesarse por las problemáticas de conducta y la drogadicción de los jóvenes en el departamento de Nariño, conociendo el fracaso de personas con drogadicción viendo el trauma de las familias frente a este flagelo."
  },
  {
    "id":1,
    "titulo":"2008",
    "img":"https://firebasestorage.googleapis.com/v0/b/moveon-a2690.appspot.com/o/2008.png?alt=media&token=4ecf41a4-7213-4011-9471-a99bffecc5ea",
    "subtitulo":"Se inicia la construcción del programa",
    "description":"EL día 16 de agosto se reúne por primera vez el equipo de trabajo de la institución; Mónica Caicedo,  Vicente Rios,  Carlos David Carvajal, Harold Ángel Gil, Margoth Caicedo. Se inicia la construcción del programa para Tratamiento en Adicciones, durante este año se estructura el diseño y modelo de atención en consumo de SPA, el cual se tiene claro y definido la implementación del modelo COMUNIDAD TERAPEUTICA.  El día 30 de agosto del 2008 se inicia con el servicio de tratamiento."
  },
  {
    "id":2,
    "titulo":"2009",
    "img":"https://firebasestorage.googleapis.com/v0/b/moveon-a2690.appspot.com/o/2008.png?alt=media&token=4ecf41a4-7213-4011-9471-a99bffecc5ea",
    "subtitulo":"Se define el nombre de la fundación",
    "description":"Trabajamos bajo el nombre de CENTRO PSICOTERAPEUTICO HACIA UNA NUEVA VIDA. "
  },
  {
    "id":3,
    "titulo":"2010",
    "img":"https://firebasestorage.googleapis.com/v0/b/moveon-a2690.appspot.com/o/2010.png?alt=media&token=b596726e-7968-413c-ae6d-86a2e546ef5a",
    "subtitulo":"Habilitada y Certificada Legalmente",
    "description":"La institución se constituye legalmente como Fundacion Hacia Una Nueva vida, está habilitada y certificada como Centro de Atención en drogadicción, otorgado por el instituto departamental de salud de Nariño y el ministerio de protección social."
  },
  {
    "id":4,
    "titulo":"2011",
    "img":"https://firebasestorage.googleapis.com/v0/b/moveon-a2690.appspot.com/o/2011.png?alt=media&token=cde408c5-c1b8-4c26-99e2-ad652257412b",
    "subtitulo":"Integración con personal Interdisciplinar",
    "description":"Nos reunimos en Bogotá con personas especializadas y  Máster en prevención y Tratamiento de Conductas Adictivas, Miembro de la Junta Directiva Federación Colombiana de Comunidades terapéuticas, Miembro del comité científico del XIII congreso Latinoamericano de comunidades Terapéuticas, Entrenadores de tratamiento, Capacitador de capacitadores en tratamiento y atención en farmacodependientes, para mejorar estándares de calidad de la Fundación Hacia Una Nueva Vida."
  },
  {
    "id":5,
    "titulo":"2012",
    "img":"https://firebasestorage.googleapis.com/v0/b/moveon-a2690.appspot.com/o/2008.png?alt=media&token=4ecf41a4-7213-4011-9471-a99bffecc5ea",
    "subtitulo":"¡Pacta diferentes convenios!",
    "description":"La Fundación Hacia Una Nueva Vida hace convenio con las diferentes EPS del departamento de Nariño. EPS Emssanar, EPS Mallamas, EPS Comfamiliar, instituto departamental de salud de Nariño. Y Convenios con la Institución Universitaria CESMAG "
  },
  {
    "id":6,
    "titulo":"2013",
    "img":"https://firebasestorage.googleapis.com/v0/b/moveon-a2690.appspot.com/o/2013.png?alt=media&token=5407d545-d5d7-4279-8998-d0155263968e",
    "subtitulo":"Se atiende a población fuera de Nariño",
    "description":"Reconocimiento fuera del departamento de Nariño, se atiende población del Nariño Cauca Y Putumayo."
  },
  {
    "id":7,
    "titulo":"2014",
    "img":"https://firebasestorage.googleapis.com/v0/b/moveon-a2690.appspot.com/o/2008.png?alt=media&token=4ecf41a4-7213-4011-9471-a99bffecc5ea",
    "subtitulo":"Hacemos parde de la FECCOT",
    "description":"Nuestra Institución es Miembro de la Federación Colombiana de Comunidades Terapéuticas. FECCOT"
  },
  {
    "id":8,
    "titulo":"2016",
    "img":"https://firebasestorage.googleapis.com/v0/b/moveon-a2690.appspot.com/o/2016.png?alt=media&token=b431e2af-7c93-42a6-971d-c57f7708ae77",
    "subtitulo":"Reconocimiento como institución en Nariño",
    "description":"Dentro del departamento de Nariño logramos el reconocimiento cono INSTITUCION NO HOSPITALATIA PARA EL CONSUMIDOR DE SPA y atendemos a población de Nariño, Cauca, Putumayo, Valle, y Risaralda. "
  },
  {
    "id":9,
    "titulo":"2018 ",
    "img":"https://firebasestorage.googleapis.com/v0/b/moveon-a2690.appspot.com/o/2018.png?alt=media&token=5263aad8-2147-4291-9a71-7d15662ef8df",
    "subtitulo":"Nueva Planta Física en Proceso",
    "description":"Adecuación de nueva planta física para segunda sede población de mujeres. (Proyecto en proceso)… Hoy, después de estos años de labores, los fundadores han desarrollado una gran obra donde rescatan que lo realmente valioso de este proyecto es el trabajo que se realiza con seres humanos que por circunstancias de la vida han recurrido a la droga para llenar su vacío existencial, llenos de presiones sociales basadas en la superficialidad  que han apartado el componente más importante para que exista realmente la humanidad: EL AMOR."
  }

]
  }
